[
  "obsidian-mind-map",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "pdf-plus",
  "quick-latex",
  "obsidian-advanced-new-file",
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-checklist-plugin"
]